/* ZXCanvasEraseSettingViewController */
"Clear this page" = "このページをクリア";

/* ZXCanvasViewController */
"Delete all lines?" = "このページへの書き込みを消去しますか？";

/* ZXCanvasViewController */
"Draw Setting" = "設定";

/* ZXCanvasEraseSettingViewController */
"Eraser Setting" = "消しゴムの設定";

/* ZXCanvasEraseSettingViewController */
"Eraser Width" = "太さ";

/* Global */
"NO" = "いいえ";

/* ZXCanvasDrawSettingViewController */
"Pen Color" = "色";

/* ZXCanvasDrawSettingViewController */
"Pen Setting" = "ペンの設定";

/* ZXCanvasDrawSettingViewController */
"Pen Width" = "太さ";

/* ZXCanvasViewController */
"This operation is not cancelable." = "この操作は取り消せません。";

/* Global */
"YES" = "はい";

